{
    "h" : "H" ,
    "oliday":"oliday",
    "e":"E",
    "scape":"scape",
    "navone" : "Tours & Packages",
    "navtwo" : "Favourites" ,
    "Arabic" : "Arabic" ,
    "English" : "English" ,
    "explore1" : "Explore the" ,
    "explore2" : "World Together" ,
    "explore3" : "we always make our customers happy by providing as many choices as possible!",
    "cityinp" : "City , landmark",
    "numofdays" : "Number of Days :",
    "our" : "Our",
    "packages" : "Packages" ,
    "viewall" : "view all",
    "special" : "Special",
    "offer" : "Offer",
    "about" : "About",
    "us" : "Us",
    "sufn" : "Sign up for newsletter",
    "travel" : "Travel",
    "company" : "Company",
    "about1" : "The World Travel Guide (WTG) is the flagship digital consumer brand within the Columbus Travel Media portfolio. A comprehensive guide to the world’s best travel destinations, its print heritage stretches back 30 years, with the online portal reaching its 19-year anniversary in 2018. Available in English, German, French and Spanish versions, the WTG provides detailed and accurate travel content designed to inspire global travellers. It covers all aspects, from cities to airports, cruise ports to ski and beach resorts, attractions to events, and it also includes weekly travel news, features and quizzes. Updated every day by a dedicated global editorial team, the portal logs 1 million+ unique users monthly.",
    "about2" : "Columbus Travel Media (CTM) is one of the most respected and successful names in the global travel industry, with a long and rich company heritage spanning 30 years. The definitive resource for global travel content, its reputation has been built on journalistic credibility. CTM is dedicated to the provision of objective, accurate, informative and reliable travel content in various formats, including the World Travel Guide for consumers, Columbus Travel Professional for travel industry professionals and extensive licensed and bespoke content for commercial partners through its specialist division, Columbus Content Solutions.",
    "about3" : "We’ve been travelling the world for over 30 years, building a reputation for providing quality travel content that’s inspiring, engaging and informative." ,
    "about4" : "With all of our guides and features written and updated by a global network of expert travel writers that includes some of the best names in the business" ,
    "contact" : "Contact",
    "cntinp1" : "Your name",
    "cntinp2" : "Your Email address",
    "cntinp3" : "Your Phone number" ,
    "cntinp4" : "Enter Your Message" ,
    "send" : "Send ",
    "view" : "View",
    "price" : "Price",
    "city" : "City",
    "off" : "OFF",
    "duration" : "Duration",
    "day" : "Day",
    "booking" : "Book Now",
    "readmore" : "Read More",
    "holidayEscape" : "HolidayEscape",
    "support" : "Support",
    "aboutus" : "About us",
    "contactus" : "Contact Us",
    "security" : "Security",
    "privacypolicy" : "Privacy policy",
    "legalstuff" : "Legal Stuff",
    "copyright" : "Copyright © 2022 adventor, inc",
    "connectus" : "Connect Us",
    "booknow" : "Book Now"
    
}